/* No comment provided by engineer. */
"account" = "账户";

/* No comment provided by engineer. */
"AddCam_Error" = "添加相机错误";

/* No comment provided by engineer. */
"addcam_error_1" = "T该设备无法连接服务器。请检查无线网络和因特网。进入无线设置以确认设备与正确的路由器相连";

/* No comment provided by engineer. */
"addcam_error_2" = "与相机连接失败。请确认您紧邻照相机并重试";

/* No comment provided by engineer. */
"alert_inform_add_password_to_your_router" = "出于安全考虑，缺少密码的SSID不被支持。请添加路由器密码。";

/* No comment provided by engineer. */
"alert_mes__network_unreachale" = "Network is unreachale.";

/* No comment provided by engineer. */
"alert_mes_camera_ble_is_disconnected" = "相机(ble)突然断开，请重新添加相机";

/* No comment provided by engineer. */
"alert_mes_camera_has_been_viewed_for_about_5_minutes" = "T相机已被浏览约5分钟。您想继续吗？";

/* No comment provided by engineer. */
"alert_mes_check_your_network" = "请检查您的网络连接";

/* No comment provided by engineer. */
"alert_mes_enter_correct_old_password" = "输入正确的旧密码。";

/* No comment provided by engineer. */
"alert_mes_enter_password" = "请输入密码";

/* No comment provided by engineer. */
"alert_mes_error_occured" = "出现错误。请重试。";

/* No comment provided by engineer. */
"alert_mes_fill_ssid_name" = "请填写SSID名称并重试";

/* No comment provided by engineer. */
"alert_mes_fill_the_ssid_try_again" = "请填写SSID名称并重试";

/* No comment provided by engineer. */
"alert_mes_password_is_not_match_or_empty" = "验证失败：密码不匹配或空缺";

/* No comment provided by engineer. */
"alert_mes_permission_to_save_media_in_gallery" = "请允许将多媒体保存在图库中。iPhone设置>隐私>图片>哈勃主页：打开开关。";

/* No comment provided by engineer. */
"alert_mes_please_enter_correct_old_password" = "请输入正确的密码";

/* No comment provided by engineer. */
"alert_mes_saved_to_photo_album" = "保存到相册";

/* No comment provided by engineer. */
"alert_mes_server_unreachable" = "无法连接服务器";

/* No comment provided by engineer. */
"alert_mes_successful" = "成功";

/* No comment provided by engineer. */
"alert_mes_video_clip_is_not_ready" = "视频剪辑为准备好，请稍后重试。";

/* No comment provided by engineer. */
"alert_title_change_camera_name" = "更改相机名称";

/* No comment provided by engineer. */
"alert_title_change_password" = "更改密码";

/* No comment provided by engineer. */
"alert_title_change_password_failed" = "更改密码失败";

/* No comment provided by engineer. */
"alert_title_edter_password" = "输入密码";

/* No comment provided by engineer. */
"alert_title_network" = "Network";

/* No comment provided by engineer. */
"alert_title_password_failed" = "密码失败";

/* No comment provided by engineer. */
"alert_title_push_to_talk_failed" = "开始“点击通话”失败";

/* No comment provided by engineer. */
"alert_title_remote_stream" = "远程流媒体";

/* No comment provided by engineer. */
"alert_title_remove_camera" = "Remove Camera";

/* No comment provided by engineer. */
"alert_title_request_camera_log" = "要求相机记录？";

/* No comment provided by engineer. */
"alert_title_server_is_unreachable" = "失败：无法连接服务器";

/* No comment provided by engineer. */
"alert_title_server_unreachable" = "无法连接服务器";

/* No comment provided by engineer. */
"alert_title_snapshot" = "快照";

/* No comment provided by engineer. */
"alert_title_ssid_cannot_be_empty" = "SSID不能为空";

/* No comment provided by engineer. */
"alert_title_ssid_without_password_not_supported" = "出于安全考虑，缺少密码的SSID不被支持。请添加路由器密码。";

/* No comment provided by engineer. */
"alert_title_user_info_failed" = "获取用户信息失败！";

/* No comment provided by engineer. */
"application_version" = "Application version";

/* No comment provided by engineer. */
"back" = "Back";

/* No comment provided by engineer. */
"back_yard_videos" = "后院\n %d 视频";

/* No comment provided by engineer. */
"brightness" = "Brightness";

/* No comment provided by engineer. */
"camera" = "相机";

/* No comment provided by engineer. */
"camera_66" = "Blink 66, \nFocus 66, \nScout 66";

/* No comment provided by engineer. */
"camera_73" = "Blink 73, \nFocus 73, \nScout 73";

/* No comment provided by engineer. */
"camera_83_836" = "Blink 83/836, \nFocus 83/836, \nScout 83/836";

/* No comment provided by engineer. */
"camera_85_854" = "Blink 85/854, \nFocus 85/854, \nScout 85/854";

/* No comment provided by engineer. */
"Camera_Configured" = "相机已配置成功";

/* No comment provided by engineer. */
"Camera_fw_upgrade" = "相机固件升级";

/* No comment provided by engineer. */
"camera_is_not_accessible" = "Camera is not accessible";

/* No comment provided by engineer. */
"Camera_name_cant_be_empty" = "相机名字不能为空，请重试";

/* No comment provided by engineer. */
"camera_removed" = "已从不同的终端移除。请重新检查并添加相机以便继续阅览。";

/* No comment provided by engineer. */
"camera_settings" = "相机设置";

/* No comment provided by engineer. */
"cancel" = "取消";

/* No comment provided by engineer. */
"cell_app_version" = "应用程序版本";

/* No comment provided by engineer. */
"cell_current_plan" = "目前计划";

/* No comment provided by engineer. */
"cell_email" = "电子邮箱";

/* No comment provided by engineer. */
"cell_free" = "可用";

/* No comment provided by engineer. */
"cell_logout" = "退出";

/* No comment provided by engineer. */
"cell_password_changed" = "更改密码";

/* No comment provided by engineer. */
"celsius" = "Celsius";

/* No comment provided by engineer. */
"change_password" = "更改密码";

/* No comment provided by engineer. */
"close" = "Close";

/* No comment provided by engineer. */
"Confirm_Pass_Fail" = "密码不匹配。请重新输入！";

/* No comment provided by engineer. */
"confirm_password" = "确认密码";

/* No comment provided by engineer. */
"Confirm_remove_cam_local" = "请确认您要将此相机从您的账户中移除。此操作也会重置相机至安装模式。";

/* No comment provided by engineer. */
"Confirm_remove_cam_remote" = "匹配的相机即将从应用程序中移除。移除后，您需要对其进行重新匹配后才能继续使用。继续吗？";

/* No comment provided by engineer. */
"connecting_to_amera" = "正在连接相机";

/* No comment provided by engineer. */
"continue" = "Continue";

/* No comment provided by engineer. */
"controller_start_stop" = "叠加阅览控制器开始/停止按键名称";

/* No comment provided by engineer. */
"copyright" = "Copyright";

/* No comment provided by engineer. */
"Create_Account_Failed" = "创建账户失败";

/* No comment provided by engineer. */
"Create_Account_Failed_msg" = "用户名必须含5到20个字符";

/* No comment provided by engineer. */
"Create_Account_Failed_msg1" = "密码必须含8到12个字符";

/* No comment provided by engineer. */
"Create_Account_Failed_msg2" = "密码不匹配";

/* No comment provided by engineer. */
"Create_Account_Failed_msg3" = "无效密码。电子邮箱地址的格式应该是：某人@某地.com";

/* No comment provided by engineer. */
"Create_Account_Failed_msg4" = "请进入无线网络设置并选择所要连接的无线网络";

/* No comment provided by engineer. */
"Create_Account_Failed_msg5" = "用户名不能包含除\“-\”、\”_\“和\”.\"以外的特殊字符。";

/* No comment provided by engineer. */
"default" = "Default";

/* No comment provided by engineer. */
"detail" = "Detail";

/* No comment provided by engineer. */
"device_is_not_present" = "设备没有在设备管家中出现";

/* No comment provided by engineer. */
"do_not_disturb_text" = "不要打扰";

/* No comment provided by engineer. */
"do_not_disturb_time_is_over" = "’不要打扰‘时间到，现在开始您将会收到通知";

/* No comment provided by engineer. */
"earlier" = "更早的";

/* No comment provided by engineer. */
"Enter_Network_Information" = "输入网络信息";

/* No comment provided by engineer. */
"error" = "Error";

/* No comment provided by engineer. */
"fahrenheit" = "Fahrenheit";

/* No comment provided by engineer. */
"Fail_to_communicate_with_camera" = "与相机通信失败。重试？";

/* No comment provided by engineer. */
"firmware_version" = "固件版本";

/* No comment provided by engineer. */
"Forgot_Password" = "忘记密码";

/* No comment provided by engineer. */
"fri" = "Fri";

/* No comment provided by engineer. */
"FW_is_updating" = "固件正在升级...";

/* No comment provided by engineer. */
"fw_upgrade" = "相机固件%@可用。点击OK键升级。";

/* No comment provided by engineer. */
"fw_upgrade_2" = "正在升级固件，不要关闭相机。此过程可能需要5分钟时间...";

/* No comment provided by engineer. */
"general_settings" = "一般设置";

/* No comment provided by engineer. */
"Get_Camera_list_Error" = "获取相机列表出错";

/* No comment provided by engineer. */
"Get_Camera_list_Error_msg" = "服务器出错: %@";

/* No comment provided by engineer. */
"Get_Camera_list_Error_msg1" = "无法连接服务器";

/* No comment provided by engineer. */
"Go_to_camera" = "转到相机";

/* No comment provided by engineer. */
"high_quality" = "高品质";

/* No comment provided by engineer. */
"hours" = "小时";

/* No comment provided by engineer. */
"hud_deleting_video" = "正在删除视频...";

/* No comment provided by engineer. */
"hud_please_wait" = "请等待 ...";

/* No comment provided by engineer. */
"hud_processing" = "正在处理...";

/* No comment provided by engineer. */
"hud_removing" = "正在移除...";

/* No comment provided by engineer. */
"hud_stop_playback" = "停止回放...";

/* No comment provided by engineer. */
"hud_updating" = "正在升级...";

/* No comment provided by engineer. */
"information" = "Information";

/* No comment provided by engineer. */
"Invalid_Camera_Name" = "相机名称无效";

/* No comment provided by engineer. */
"Invalid_Camera_Name_msg" = "相机名必须在5到30个字符之间";

/* No comment provided by engineer. */
"Invalid_Camera_Name_msg2" = "相机名无效。请仅输入[0-9]，[a-Z]，空格，点，连字号，下划线和单引号。";

/* No comment provided by engineer. */
"let_push_notification_from_camera" = "允许相机推送通知";

/* No comment provided by engineer. */
"loading" = "正在加载...";

/* No comment provided by engineer. */
"Logging_in_to_server" = "正在登陆服务器...";

/* No comment provided by engineer. */
"Login" = "登录";

/* No comment provided by engineer. */
"Login_Error" = "登录错误";

/* No comment provided by engineer. */
"Login_Error_msg" = "服务器回复无效，请重试！";

/* No comment provided by engineer. */
"Login_Error_msg2" = "服务器出错: %@";

/* No comment provided by engineer. */
"Login_Error_msg3" = "无法连接服务器。您想离线访问您的相机吗？";

/* No comment provided by engineer. */
"Login_Error_msg4" = "无法登录。目前无法连接服务器或连接时间到";

/* No comment provided by engineer. */
"low_data_bandwidth_detected" = "检测到低数据带宽。正在尝试连接...";

/* No comment provided by engineer. */
"low_data_bandwidth_detected_1" = "检测到低数据带宽。 ";

/* No comment provided by engineer. */
"maximum_camera_support" = "Only maximum of 4 camera is supported. Please remove one camera from the list before adding the new camera.";

/* No comment provided by engineer. */
"melody_I" = "乐曲1";

/* No comment provided by engineer. */
"melody_II" = "乐曲 2";

/* No comment provided by engineer. */
"melody_III" = "乐曲 3";

/* No comment provided by engineer. */
"melody_IV" = "乐曲 4";

/* No comment provided by engineer. */
"melody_V" = "乐曲 5";

/* No comment provided by engineer. */
"melody_VI" = "所有乐曲";

/* No comment provided by engineer. */
"midnight" = "午夜";

/* No comment provided by engineer. */
"minutes" = "分钟";

/* No comment provided by engineer. */
"mon" = "月份";

/* No comment provided by engineer. */
"monitor_everywhere" = "监测器_各处";

/* No comment provided by engineer. */
"monitor_everywhere_all_rights_reserved" = "监测器_各处_所有_版权_所有";

/* No comment provided by engineer. */
"motion" = "移动";

/* No comment provided by engineer. */
"Motion Detected" = "Motion Detected";

/* No comment provided by engineer. */
"name" = "Name";

/* No comment provided by engineer. */
"new_password" = "新密码";

/* No comment provided by engineer. */
"next" = "下一步";

/* No comment provided by engineer. */
"no" = "不";

/* No comment provided by engineer. */
"No" = "不";

/* No comment provided by engineer. */
"no_camera_in_account" = "目前账户内没有照相机。";

/* No comment provided by engineer. */
"noon" = "正午";

/* No comment provided by engineer. */
"normal_quality" = "正常品质";

/* No comment provided by engineer. */
"note_camera_upgrade_lasted_software" = "注意：您的相机可能会被更新至最新版本。这可能需要约5分钟。在此期间，您将不能使用此相机。";

/* No comment provided by engineer. */
"notice" = "通知";

/* No comment provided by engineer. */
"notification_scheduler" = "通知调度程序";

/* No comment provided by engineer. */
"now" = "现在";

/* No comment provided by engineer. */
"offline" = "离线";

/* No comment provided by engineer. */
"ok" = "OK";

/* No comment provided by engineer. */
"old_password" = "Old Password";

/* No comment provided by engineer. */
"online" = "在线";

/* No comment provided by engineer. */
"password" = "Password";

/* No comment provided by engineer. */
"phone_is_connected_to_camera" = "您正在连接一个不能访问因特网的相机网络。请打开无线网络设置并切换到另一个无线网络。您想继续吗？";

/* No comment provided by engineer. */
"plan" = "计划";

/* No comment provided by engineer. */
"press_located_on_the_camera" = "请按下相机上的按钮。";

/* No comment provided by engineer. */
"product" = "Porduct";

/* No comment provided by engineer. */
"profile" = "资料";

/* No comment provided by engineer. */
"record_video" = "录制视频";

/* No comment provided by engineer. */
"Registration_Error" = "注册错误";

/* No comment provided by engineer. */
"Registration_Error_1" = "无法连接BMS服务器。请打开无线网络设置确保IOS设备与路由器或3G网络相连";

/* No comment provided by engineer. */
"remove_one_cam" = "再添加新相机前请先将一个相机从目前的列表中移除";

/* No comment provided by engineer. */
"report" = "报告";

/* No comment provided by engineer. */
"reset_password" = "您的验证信息有所改变。请重新登录以继续。";

/* No comment provided by engineer. */
"Reset_Password_Error" = "重置密码错误";

/* No comment provided by engineer. */
"Retry" = "重试";

/* No comment provided by engineer. */
"retrying" = "重试...";

/* No comment provided by engineer. */
"sat" = "周六";

/* No comment provided by engineer. */
"saved" = "以保存";

/* No comment provided by engineer. */
"Security" = "Security";

/* No comment provided by engineer. */
"select_a_device_to_connect" = "选择一个需要连接的设备";

/* No comment provided by engineer. */
"Server_Announcement" = "服务器公告";

/* No comment provided by engineer. */
"Server_error_" = "服务器出错: %@";

/* No comment provided by engineer. */
"Server_error_1" = "无法连接服务器。请稍后重试。";

/* No comment provided by engineer. */
"settings" = "设置";

/* No comment provided by engineer. */
"Settings" = "设置";

/* No comment provided by engineer. */
"skip_wifi_setup" = "Skip WIFI Setup";

/* No comment provided by engineer. */
"some_movement_at_camera" = "有一些移动发生在";

/* No comment provided by engineer. */
"sound" = "声音";

/* No comment provided by engineer. */
"Sound_detected" = "检测到声音";

/* No comment provided by engineer. */
"sound_sensitivity" = "声音敏感度";

/* No comment provided by engineer. */
"stop_melody_toat" = "乐曲会停止";

/* No comment provided by engineer. */
"stop_talking_toat" = "对讲禁用";

/* No comment provided by engineer. */
"sun" = "周日";

/* No comment provided by engineer. */
"take_up_to_a_minute" = "这可能需要一分钟的时间";

/* No comment provided by engineer. */
"Temperature_too_high" = "温度过高";

/* No comment provided by engineer. */
"Temperature_too_low" = "温度过低";

/* No comment provided by engineer. */
"temperature_unit" = "温度单位";

/* No comment provided by engineer. */
"terms_condition" = "条款及细则";

/* No comment provided by engineer. */
"terms_of_services" = "服务条款";

/* No comment provided by engineer. */
"text_not_support" = "不支持！";

/* No comment provided by engineer. */
"text_please_speak" = "请讲话";

/* No comment provided by engineer. */
"text_processing" = "正在处理...";

/* No comment provided by engineer. */
"text_record_video" = "录制视频";

/* No comment provided by engineer. */
"text_retry" = "重试...";

/* No comment provided by engineer. */
"text_take_picture" = "照相";

/* No comment provided by engineer. */
"text_touch_to_talk" = "触摸以通话";

/* No comment provided by engineer. */
"thur" = "周四";

/* No comment provided by engineer. */
"timeline" = "时间表";

/* No comment provided by engineer. */
"timeline_mes_alittle_movenent" = "There has been a little movement";

/* No comment provided by engineer. */
"timeline_mes_alittle_noise" = "There has been a little noise";

/* No comment provided by engineer. */
"timeline_mes_alotof_movement" = "There has been a lot of movement";

/* No comment provided by engineer. */
"timeline_mes_alotof_noise" = "There has been a lot of noise";

/* No comment provided by engineer. */
"timeline_mes_is_calm" = "All is calm";

/* No comment provided by engineer. */
"timeline_mes_noise_alittle_movement" = "There has been a lot of noise and little movement";

/* No comment provided by engineer. */
"timeline_mes_noise_movenent" = "There has been a lot of noise/movement";

/* No comment provided by engineer. */
"timeline_mes_noise_some_movement" = "There has been a lot of noise and some movement";

/* No comment provided by engineer. */
"timeline_mes_some_movement" = "There has been some movement";

/* No comment provided by engineer. */
"timeline_mes_some_noise" = "There has been some noise";

/* No comment provided by engineer. */
"touch_to_talk" = "触摸以通话";

/* No comment provided by engineer. */
"tue" = "周二";

/* No comment provided by engineer. */
"update_melody_failed" = "Update melody failed";

/* No comment provided by engineer. */
"updating" = "正在升级...";

/* No comment provided by engineer. */
"Upgrade_done" = "更新完成";

/* No comment provided by engineer. */
"video_clip_was_deleted" = "This event was deleted. It's going to be removed from list.";

/* No comment provided by engineer. */
"video_quality" = "视频质量";

/* No comment provided by engineer. */
"view_other_camera" = "查阅其它相机";

/* No comment provided by engineer. */
"View_snapshot" = "查看快照";

/* No comment provided by engineer. */
"volume" = "音量";

/* No comment provided by engineer. */
"wed" = "周三";

/* No comment provided by engineer. */
"wifi_not_available" = "移动数据启用。如果您继续连接，有可能会产生空中时间费用。您想继续吗？";

/* No comment provided by engineer. */
"xib_accountpage_button_text_logout" = "退出";

/* No comment provided by engineer. */
"xib_addcamera_button_cancel" = "取消";

/* No comment provided by engineer. */
"xib_addcamera_label_des" = "请选择您要安装的相机";

/* No comment provided by engineer. */
"xib_addcamera_label_get_start" = "入门";

/* No comment provided by engineer. */
"xib_cameramenu_button_text_cameramenu" = "移除照相机";

/* No comment provided by engineer. */
"xib_cameramenu_label_camdetail" = "相机细节";

/* No comment provided by engineer. */
"xib_cameramenu_label_sensity" = "Notification Sensity";

/* No comment provided by engineer. */
"xib_camerasettings_cell_button_cameraname" = "相机名称";

/* No comment provided by engineer. */
"xib_camerasettings_cell_button_changeimage" = "更改图片";

/* No comment provided by engineer. */
"xib_camerasettings_cell_button_firmwareversion" = "固件版本";

/* No comment provided by engineer. */
"xib_camerasettings_cell_label_high" = "高";

/* No comment provided by engineer. */
"xib_camerasettings_cell_label_low" = "高";

/* No comment provided by engineer. */
"xib_camerasettings_cell_label_medium" = "中级";

/* No comment provided by engineer. */
"xib_camerasettings_cell_label_temperature" = "温度";

/* No comment provided by engineer. */
"xib_cameraspage_button_text_addcamera" = "添加照相机";

/* No comment provided by engineer. */
"xib_cameraspage_button_text_buycamera" = "购买相机";

/* No comment provided by engineer. */
"xib_CreateBLEConnection_button_retry" = "重试";

/* No comment provided by engineer. */
"xib_CreateBLEConnection_label_detectint_the_camera" = "正在检测相机";

/* No comment provided by engineer. */
"xib_CreateBLEConnection_label_press_and_hold" = "1. 按住标有'PAIR'的按钮3秒钟 ";

/* No comment provided by engineer. */
"xib_CreateBLEConnection_label_select_camera" = "选择相机";

/* No comment provided by engineer. */
"xib_CreateBLEConnection_label_this_may_takeup" = "这可能需要一分钟的时间";

/* No comment provided by engineer. */
"xib_CreateBLEConnection_label_timout" = "时间到";

/* No comment provided by engineer. */
"xib_CreateBLEConnection_label_unable_to_detect_camera" = "无法检测到相机";

/* No comment provided by engineer. */
"xib_forgotpassword_button_text_resetpassword" = "重置密码";

/* No comment provided by engineer. */
"xib_forgotpassword_label_text_email" = "请输入您的电子邮件地址，以便我们发送给您重置密码的安全链接";

/* No comment provided by engineer. */
"xib_forgotpassword_label_text_linktoreset" = "A link to reset your password has been sent to";

/* No comment provided by engineer. */
"xib_forgotpassword_label_text_toemail" = "某人@某地.com";

/* No comment provided by engineer. */
"xib_forgotpassword_textfield_email" = "电子邮箱";

/* No comment provided by engineer. */
"xib_loginpage_creteacount_button_labletext" = "创建账户";

/* No comment provided by engineer. */
"xib_loginpage_email_texfield_placeholder" = "用户名/电子邮件";

/* No comment provided by engineer. */
"xib_loginpage_enter_button_labeltext" = "输入";

/* No comment provided by engineer. */
"xib_loginpage_forgotpassword_button_labeltext" = "忘记密码？";

/* No comment provided by engineer. */
"xib_loginpage_password_textfield_placeholder" = "密码";

/* No comment provided by engineer. */
"xib_registration_button_title_alreadyaccount" = "已经有一个账户？";

/* No comment provided by engineer. */
"xib_registration_button_title_create" = "创建";

/* No comment provided by engineer. */
"xib_registration_button_title_term" = "服务条款";

/* No comment provided by engineer. */
"xib_registration_buttun_title_agree" = "我同意";

/* No comment provided by engineer. */
"xib_registration_texfield_placeholder_confirmpassword" = "确认密码";

/* No comment provided by engineer. */
"xib_registration_texfield_placeholder_email" = "电子邮箱";

/* No comment provided by engineer. */
"xib_registration_texfield_placeholder_password" = "密码";

/* No comment provided by engineer. */
"xib_registration_texfield_placeholder_username" = "用户名";

/* No comment provided by engineer. */
"xib_settingpage_cell_clock" = "时钟";

/* No comment provided by engineer. */
"xib_settingpage_cell_donotdisturb_button_on" = "On";

/* No comment provided by engineer. */
"xib_settingpage_cell_donotdisturb_label_des" = "选择您要停止接收通知的时长。请记住您可以随时在一般设置内修改通知设置";

/* No comment provided by engineer. */
"xib_settingpage_cell_temperature" = "温度";

/* No comment provided by engineer. */
"xib_step02_button_continue" = "继续";

/* No comment provided by engineer. */
"xib_step02_label_before" = "在您开始前:";

/* No comment provided by engineer. */
"xib_step02_label_follow" = "按照这简单的3步操作";

/* No comment provided by engineer. */
"xib_step02_label_plugin" = "插入并打开相机";

/* No comment provided by engineer. */
"xib_step02_label_waitfor" = "请等待一分钟预热时间";

/* No comment provided by engineer. */
"xib_step02_label_whentheLED" = "当LED开始闪烁时请按继续";

/* No comment provided by engineer. */
"xib_step03_button_no" = "不";

/* No comment provided by engineer. */
"xib_step03_button_yes" = "是";

/* No comment provided by engineer. */
"xib_step03_label_detect_camera" = "检测相机";

/* No comment provided by engineer. */
"xib_step03_label_detecting_WIFI" = "正在检测无线网络相机";

/* No comment provided by engineer. */
"xib_step03_label_hubble_cannot_connect" = "哈勃无法连接相机的无线网络，您想重新与相机配对吗？";

/* No comment provided by engineer. */
"xib_step03_label_note" = "(请注意这会暂时断开您的无线网络)";

/* No comment provided by engineer. */
"xib_step03_label_step1" = "1. 按住标有'PAIR'的按钮3秒钟 ";

/* No comment provided by engineer. */
"xib_step03_label_step2" = "2. 通过您手机的无线网络连接到您的相机";

/* No comment provided by engineer. */
"xib_step03_label_step3" = "3. 打开iPhone的设置图标选择无线网络";

/* No comment provided by engineer. */
"xib_step03_label_step4" = "4. 点击无线网络图表，在无线网络列表中选择您的相机。";

/* No comment provided by engineer. */
"xib_step03_label_step5" = "5. 完成这些步骤后，返回此应用程序并恢复安装程序";

/* No comment provided by engineer. */
"xib_step03_label_this_may_teke" = "这可能需要一分钟的时间";

/* No comment provided by engineer. */
"xib_step03_label_to_detect_your_camera" = "若要检测到相机，仅需通过无线网络将您的手机与它连接即可";

/* No comment provided by engineer. */
"Yes" = "是";

/* No comment provided by engineer. */
"yes" = "是";

/* No comment provided by engineer. */
"Yes_n" = "是并且不要再询问";

/* No comment provided by engineer. */
"you_do_not_have_motion_detected_recording_enabled" = "您没有开启移动检测录制功能。请选择以下选项";

